Repository: made2k/SunriseFasting
Catalog: WatchFasting Extension/Localizable.xcstrings
Source language: en
Languages: sv

source: Cancel
sv: Avbryt

source: Delete
sv: Radera

source: Goal
sv: Mål

source: No ongoing fasts
sv: Inga pågående fastor

source: Not Fasting
sv: Inte i fasta

source: Save
sv: Spara

source: Start Fast
sv: Starta Fasta

source: Started
sv: Startad

source: Stop Fast
sv: Avsluta Fasta

source: Stopped
sv: Avslutad
